/* Cancel */
"picker.navigation.cancel-button" = "Avbryt";

/* Done */
"picker.navigation.done-button" = "Ferdig";

/* Navigation bar default title */
"picker.navigation.title" = "GMImagePicker";

/* %@ Items Selected */
"picker.selection.multiple-items" = "{0} Valgte elementer";

/* %@ Photos Selected */
"picker.selection.multiple-photos" = "{0} Valgte bilder";

/* %@ Videos Selected */
"picker.selection.multiple-videos" = "{0} Valgte videoer";

/* 1 Photo Selected */
"picker.selection.single-photo" = "1 Bilde valgt";

/* 1 Video Selected */
"picker.selection.single-video" = "1 Video valgt";

/* All photos */
"picker.table.all-photos-label" = "Kamera";

/* Smart Albums */
"picker.table.smart-albums-header" = "SMARTE SAMLINGER";

/* Albums */
"picker.table.user-albums-header" = "SAMLINGER";

/* Confirmation of single selection alert title */
"picker.confirm.title" = "Er du sikker?";

/* Confirmation of single selection alert message */
"picker.confirm.message" = "Vil du velge bildet du tappet på?";

/* Action (button) deny/no/refuse */
"picker.action.no" = "Nei";

/* Action (button) agree/yes/approve */
"picker.action.yes" = "Ja";

/* Error title for access denied message */
"picker.photo-access-denied.title" = "Ingen tilgang til bilder";

/* Error message for access denied message */
"picker.photo-access-denied.message" = "Du har ikke gitt denne appen tilgang til bildene dine. Vennligst aktiver tilgangen i iOS-innstillinger.";

/* Error title for access denied message */
"picker.camera-access-denied.title" = "Ingen tilgang til kamera";

/* Error message for access denied message */
"picker.camera-access-denied.message" = "Du har ikke gitt denne appen tilgang til kameraet ditt. Vennligst aktiver tilgangen i iOS-innstillinger.";

/* Button title for the Settings button */
"picker.navigation.settings-button" = "Instillinger";

/* Error title for camera not available */
"picker.camera.not-available.title" = "Ingen kamera!";

/* Error message for camera not available */
"picker.camera.not-available.message" = "Beklager, denne enheten har ikke et kamera.";

/* Action (button) accepted/understand */
"picker.action.ok" = "OK";

/* Error title for camera photo could not be saved */
"picker.camera.image-not-saved.title" = "Bilde ikke lagret";

/* Error message for camera photo could not be saved */
"picker.camera.image-not-saved.message" = "Beklager, kan ikke lagre det nye bildet!";

/* Error title for camera video could not be saved */
"picker.camera.video-not-saved.title" = "Videoen ikke lagret";

/* Error message for camera video could not be saved */
"picker.camera.video-not-saved.message" = "Beklager, kan ikke lagre den nye videoen!";

/* Accessibility voiceover hint for image selection cursor */
"picker.accessibility.check-to-select" = "Sjekk for å velge bildet";

/* Accessibility voiceover hint for image deselection cursor */
"picker.accessibility.uncheck-to-deselect" = "Fjern markeringen for å avmarkere bildet";